<template>
  <div class="rulesInfo">
    <h2>赛事介绍交易规则：</h2>
    <p>
      《亿海智投》举办第一届（亿海杯）炒股大赛是由《亿海智投》主办以及联合多家大型券商机构协办，并由《亿海配资》独家赞助提供资金的A股投资比赛。大赛旨在挖掘民间“草根”操盘高手，让参赛者全面地理解A股市场交易规则和风险，学习高手投资者的交易技巧，帮助投资者树立理性投资、价值投资的理念。
    </p>
    <h3>赛制:</h3>
    <p>
      分为晋级赛和总决赛，晋级赛旨在选拔出100名优秀选手晋级总决赛；总决赛为30名晋级选手的最终比拼，根据各选手决赛收益所占比例分配30万奖金。
    </p>
    <h3>总决赛：</h3>
    <p>
      根据月收益、周收益、晋级赛总收益，选拔出30人晋级总决赛，共同参与总决赛奖金的争夺。
    </p>
    <img src="../assets/imgs/8.jpg" alt />
    <p>1、2019年8月1日-11月30日，每期月赛的前5名选手晋级总决赛；共15人。</p>
    <p>2、2019年8月1日-11月30日，每期周赛的冠军选手晋级总决赛；共14人。</p>
    <p>3、2019年8月1日-11月30日，晋级赛总收益冠军选手1人。</p>
    <p>
      注意：如果出现同一选手通过月赛、周赛重复晋级的情况，则按照月收益排名顺次选取其他选手补位。若晋级赛总收益冠军已经通过月赛或周赛晋级总决赛，则按照总收益排名依次递补。晋级总决赛的选手在总决赛期间将不再参与实盘榜单排行，即不再参与周奖的争夺。
    </p>
    <h3>发奖规则：</h3>
    <p>选手在总决赛有交易后方具分奖资格。</p>
    <p>总决赛奖金共30万，根据选手决赛收益所占比例分配奖金。</p>
    <p>奖金=300000*该选手决赛收益/总决赛盈利选手的决赛收益之和</p>
    <img src="../assets/imgs/9.jpg" alt />
    <p>
      假设A选手决赛收益为20%，总决赛盈利选手的决赛收益之和为40%，那么A最终能获得的总决赛奖金为150000元。
    </p>
    <h3>赛期：</h3>
    <p>亿海杯·《亿海智投》炒股大赛正式赛期为2019年9月1日-12月31日。</p>
    <p>2019年8月22日-31日为不删档公测阶段，周奖正常发放。</p>
    <p>
      2019年9月1日-11月30日为晋级赛阶段，符合晋级条件的选手按规则晋级；周奖、月奖正常发放。
    </p>
    <p>
      2019年12月1日-12月31日为总决赛阶段，晋级总决赛的30人参与总决赛奖金争夺；未晋级总决赛的用户参与周赛，周奖正常发放。
    </p>
    <h3>奖项：</h3>
    <p>周赛、月赛、总决赛均设有奖金，具体奖金金额请参见“奖项设置”。</p>
    <h3>平仓规则：</h3>
    <p>
      每个自然月最后一个交易日盘后，所有参赛者账户会进行强制平仓，禁止买入。
    </p>
    <h3>报名规则：</h3>
    <p>
      1、《亿海智投》用户可以直接登录交易平台；非《亿海智投》用户可以登入官网<strong
        ><a style="color: red" href="http://yihai008.com"
          >yihai008.com</a
        ></strong
      >。
    </p>
    <p>
      2、用户进入模拟大赛平台后，需要进行手机号验证才能正式参加比赛，大赛官方也将以绑定的手机号作为发奖依据。
    </p>
    <h3>领奖须知：</h3>
    <p>
      1、《亿海智投》在对应比赛结束后的下月上旬联系获奖选手，请获奖者保持手机畅通。
    </p>
    <p>
      2、获奖者须拥有中华人民共和国居民身份证以及银行卡，领奖时向主办方出示身份证复印件、银行卡卡号等领奖材料。主办方将依据领奖材料进行发奖，发奖形式为银行转账。
    </p>
    <p>
      3、在有效的领奖时间内，获奖者失联或未提交领奖材料，主办方将视为获奖者自动放弃领奖机会。
    </p>
  </div>
</template>

<script>
export default {};
</script>

<style scoped>
@import url("../styles/stylesheets/rulesgame.css");
</style>
